Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3064.html.tmx
Source language: sme
Languages: nob

source: Teknihkkalaš váttisvuođat telefuvdnaguovddážis
nob: Tekniske problemer med Sametingets sentralbordtjenester

source: Telenoras leat teknihkkalaš váttisvuođat , ja dat mielddisbuktá ahte Sámedikki telefuvdnaguovddáš ii doaimma .
nob: Telenor har problemer med noen av sine servere , og det i sin tur medfører problemer for Sametingets sentralbord .

source: Lea vejolaš riŋget Sámediggái , muhto telefuvdnaguovddážis eai sáhte bidjat telefuvnnaid eará bargiide .
nob: Samtaler kommer inn , men sentralbordfunksjonene er ikke i drift .

source: Mii šállošit go ná lea - sávvamis váttisvuođat leat čovdojuvvon fargga .
nob: Vi beklager dette , men forhåpentligvis er feilen rettet snart .

source: Almmuhan Hætta , Leif Åge .
nob: Publisert av Hætta , Leif Åge .

source: Maŋimustá rievdaduvvon 10.06.2009
nob: Sist endret 10.06.2009
